{"token_to_idx": {"UNK": 0, "\u03c0\u03c1\u03c5\u03bc\u03bd\u1f78\u03bd": 1, "\u1f31\u03b5\u03c1\u1f74": 2, "\u1f40\u03bc\u03cc\u03c3\u03b1\u03b9": 3, "\u03bc\u03ad\u03bc\u03b9\u03ba\u03c4\u03bf": 4, "\u1f11\u03ba\u03ac\u03c3\u03c4\u03b1\u03c2": 5, "\u03b5\u03bd\u03b4\u03af\u03bb\u03bb\u03c9\u03bd": 6, "\u1f00\u03c1\u03bd\u03b5\u03b9\u1ff7": 7, "\u03b5\u1f50\u03c6\u03c1\u03b1\u03bd\u03ad\u03b5\u03b9\u03bd": 8, "\u03b4\u03ac\u03ba\u03b5": 9, "\u03b5\u1f30\u03c1\u03c5\u03cc\u03bc\u03b5\u03c3\u03b8\u03b1": 10, "\u1f00\u03c6\u03b5\u03bb\u03ce\u03bc\u03b5\u03b8\u03b1": 11, "\u1f20\u03bd\u03af\u03c0\u03b1\u03c0\u03b5": 12, "\u03c3\u03c4\u03c1\u03b5\u03c0\u03c4\u03bf\u1fd6\u03bf": 13, "\u1f10\u03ba\u03ac\u03b7": 14, "\u03c0\u03b5\u03bb\u03ac\u03c3\u03c3\u1fc3": 15, "\u03ba\u03bf\u03bb\u03b5\u1f78\u03bd": 16, "\u1f10\u03cc\u03bd\u03c4\u03b1\u03c2": 17, "\u1f10\u03cb\u03c3\u03c3\u03ad\u03bb\u03bc\u03bf\u03c5\u03c2": 18, "\u03b1\u03c1\u03b8\u03b5\u03bd\u03b9\u03ba\u1fc7": 19, "\u03a0\u03cd\u03bb\u03c9\u03bd\u03b1": 20, "\u1f18\u03c7\u03af\u03bf\u03b9\u03bf": 21, "\u03bc\u03b1\u03bb\u03b1\u03ba\u03ce\u03c4\u03b5\u03c1\u03bf\u03c2": 22, "\u1f14\u03b8\u03c1\u03b5\u03c8\u03b5": 23, "\u1f51\u03c0\u03ad\u03c3\u03c4\u03b7\u03bc\u03b5\u03bd": 24, "\u03ba\u03ad\u03c1\u03b4\u03b5\u02bc": 25, "\u1f10\u03ac\u03b1\u03bd": 26, "\u1fd6\u02bc": 27, "\u03ba\u03ae\u03b4\u03b5\u03b1": 28, "\u1f18\u03c1\u03c5\u03b8\u03c1\u03ac\u03c2": 29, "\u03bc\u03b5\u03c4\u03b1\u03bb\u03bb\u1fc6\u03c3\u03b1\u03b9": 30, "\u03ba\u03bb\u03b7\u1fd6\u03b4\u03b1": 31, "\u03ba\u03b1\u03c4\u03ad\u03b4\u03b7\u03c3\u03b5\u03bd": 32, "\u03a0\u03b5\u03b9\u03c1\u03af\u03b8\u03bf\u03cc\u03bd": 33, "\u1f30\u03bf\u03cd\u03c3\u03b1\u03c2": 34, "\u1f48\u03c4\u03c1\u1fc6\u03bf\u03c2": 35, "\u03be\u03b5\u03af\u03bd\u03b9\u03c3\u03c3\u03b1\u03c2": 36, "\u0391\u1f50\u03c4\u03bf\u03bc\u03ad\u03b4\u03bf\u03bd\u03c4\u03b1": 37, "\u03c7\u03bf\u03bb\u03ce\u03c3\u03b5\u03b1\u03b9": 38, "\u03b8\u03b1\u03bb\u03b5\u03c1\u03bf\u1f7a\u03c2": 39, "\u03bd\u03b7\u03bb\u03ad\u03b1": 40, "\u03bc\u03b7\u03c4\u03c1\u03c5\u03b9\u1f74": 41, "\u03c4\u03b5\u03bb\u03ad\u03c9\u03bc\u03b5\u03bd": 42, "\u03c0\u03b1\u03c4\u03ae\u03c1": 43, "\u03c3\u03ac\u03ba\u03b5\u03bf\u03c2": 44, "\u03bc\u03b5\u03c4\u03b1\u0390\u03c3\u03c3\u03c9\u03bd": 45, "\u1f14\u03bb\u03b1\u03b8\u03b5\u03bd": 46, "\u0394\u03b9\u1f78\u03c2": 47, "\u1f10\u03bc\u03ae": 48, "\u1f20\u03ad\u03c1\u02bc": 49, "\u1f14\u03b8\u03b5\u03bd\u03c4\u03bf": 50, "\u1f11\u03bb\u03ba\u03bf\u03bc\u03ad\u03bd\u03b1\u03c2": 51, "\u03b2\u03ae\u03c4\u03b7\u03bd": 52, "\u1f00\u03c6\u03b9\u03ba\u03cc\u03bc\u03b5\u03b8\u02bc": 53, "\u03ba\u03b5\u03bb\u03b1\u03b9\u03bd\u03b5\u03c6\u1f72\u03c2": 54, "\u03b3\u03bb\u03bf\u03c5\u03c4\u03bf\u03cd\u03c2": 55, "\u03b2\u03ae\u03c3\u03b5\u03c4\u03bf": 56, "\u039c\u03ad\u03bd\u03c4\u03b7\u03c2": 57, "\u1f00\u03c1\u03c9\u03b3\u03bf\u1f76": 58, "\u1f30\u03b1\u03c7\u1fc7": 59, "\u1f50\u03c1\u1fc6\u03b1\u03c2": 60, "\u03b2\u03c5\u03c3\u03c3\u03bf\u03b4\u03cc\u03bc\u03b5\u03c5\u03bf\u03bd": 61, "\u1f04\u03bc\u03b5\u03b9\u03bd\u03bf\u03bd": 62, "\u1f10\u03b0\u03c1\u03c1\u03bf\u03bf\u03bd": 63, "\u1f00\u03c1\u03b5\u03c4\u03ac\u03c2": 64, "\u1f00\u03bd\u03ac\u03c0\u03bf\u03b9\u03bd\u03bf\u03bd": 65, "\u1f51\u03c6\u03bf\u03c1\u03b2\u1f78\u03c2": 66, "\u1f51\u03c0\u03b5\u03c1\u03bf\u03c0\u03bb\u03af\u03c3\u03c3\u03b1\u03b9\u03c4\u03bf": 67, "\u03bd\u03b5\u03cc\u03c4\u03b7\u03c4\u03bf\u03c2": 68, "\u03bc\u03b5\u03c4\u03cc\u03c0\u03b9\u03c3\u03b8\u02bc": 69, "\u03c6\u03af\u03bb\u03c9\u03c2": 70, "\u03b4\u03b9\u03b1\u03c1\u03c1\u03b1\u1fd6\u03c3\u03b1\u03b9": 71, "\u1f10\u03bc\u03ae\u03bd": 72, "\u03bf\u1f30\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf\u03b9": 73, "\u0392\u03bf\u03c1\u03ad\u1fc3": 74, "\u1f14\u03c4\u03b9\u03ba\u03c4\u03b5\u03bd": 75, "\u03bc\u03bd\u03b7\u03c3\u03ac\u03bc\u03b5\u03bd\u03bf\u03b9": 76, "\u03a3\u03b5\u03b9\u03c1\u1fc6\u03bd\u03b1\u03c2": 77, "\u03bb\u03bf\u03b9\u03c3\u03b8\u03ae\u03ca\u03bf\u03bd": 78, "\u1f10\u03bb\u03ac\u03c6\u03bf\u03c5\u03c2": 79, "\u039d\u03b7\u03af\u1ff3": 80, "\u1f51\u03c0\u03b5\u03be\u03ad\u03c6\u03c5\u03b3\u03bf\u03bd": 81, "\u03c0\u03c1\u03bf\u1f54\u03c0\u03b5\u03bc\u03c8\u03b5": 82, "\u03c0\u03b1\u03c0\u03c4\u03b1\u03af\u03bd\u03bf\u03bd\u03c4\u03b5\u03c2": 83, "\u03b2\u03bf\u03ad\u03b7\u03bd": 84, "\u03c7\u03c9\u03bb\u1f78\u03c2": 85, "\u03c0\u03cc\u03bb\u03b9\u03bd": 86, "\u03bb\u03bf\u03cd\u03c3\u03b5\u03b9\u03b1\u03bd": 87, "\u1f10\u03ba\u03bf\u03c1\u03ad\u03c3\u03b8\u03b7\u03bd": 88, "\u1f11\u03bb\u03af\u03ba\u03c9\u03c0\u03b1\u03c2": 89, "\u0391\u1f30\u03c4\u03c9\u03bb\u03bf\u1fd6\u03c3\u03b9": 90, "\u1f14\u03bd\u03b1\u03b9\u03c1\u03b5": 91, "\u1f10\u03ba\u03ac\u03bb\u03c5\u03c8\u03b5": 92, "\u03a3\u03b9\u03ba\u03c5\u1ff6\u03bd\u02bc": 93, "\u1f10\u03b5\u03bb\u03b4\u03ad\u03c3\u03b8\u03c9": 94, "\u1f10\u03c0\u03b9\u03b2\u03bf\u03c5\u03ba\u03cc\u03bb\u03bf\u03c2": 95, "\u03b1\u1f30\u03c7\u03bc\u03b7\u03c4\u1f70": 96, "\u1f01\u03bc\u03ae\u03bd": 97, "\u03b2\u03b1\u03c1\u03cd\u03bd\u03b5\u03c4\u03b1\u03b9": 98, "\u03c3\u03c5\u03ba\u03ad\u03b7": 99, "\u1f51\u03c0\u03ac\u03c1\u03be\u1fc3": 100, "\u03b4\u03b7\u03ca\u03bf\u03c4\u1fc6\u03c4\u03b9": 101, "\u03c0\u03b1\u03bb\u03b1\u03b9\u03b3\u03b5\u03bd\u03ad\u03ca": 102, "\u1f11\u1ff7": 103, "\u03b4\u03bf\u03bb\u03bf\u03c6\u03c1\u03bf\u03c3\u03cd\u03bd\u03b7\u03bd": 104, "\u03bd\u03bf\u1fd6\u03b5\u03bd": 105, "\u201c\u1f08\u03bd\u03c4\u03af\u03bd\u03bf\u02bc": 106, "\u03bf\u1f34\u03ba\u03c9\u03bd": 107, "\u1f15\u03c3\u03c0\u03b5\u03c4\u02bc": 108, "\u03bd\u03b5\u03bc\u03b5\u03c3\u03c3\u1ff6\u03bc\u03b1\u03b9": 109, "\u1f10\u03cb\u03ba\u03c4\u03b9\u03bc\u03ad\u03bd\u03b7\u03c2": 110, "\u03b3\u03bd\u03b1\u03bc\u03c0\u03c4\u1f78\u03bd": 111, "\u1f34\u03b1\u03bd": 112, "\u1f51\u03c8\u03b9\u03c0\u03ad\u03c4\u03b7\u03bb\u03b1": 113, "\u1f14\u03bc\u03b5\u03bd\u02bc": 114, "\u03bc\u03ae\u03bb\u03c9\u03bd": 115, "\u1f10\u03bb\u03ad\u03b7\u03c3\u03b5\u03bd": 116, "\u1f54\u03bc\u03bc\u02bc": 117, "\u1f04\u03c4\u03b1\u03bb\u03bb\u03b5": 118, "\u03b1\u1f31\u03c1\u03b5\u03cd\u03bc\u03b5\u03bd\u03bf\u03b9": 119, "\u0394\u03bc\u03ae\u03c4\u03bf\u03c1\u03b9": 120, "\u1f15\u03c1\u03b4\u03bf\u03bc\u03b5\u03bd": 121, "\u03c6\u03c9\u03c4\u03cc\u03c2": 122, "\u1f10\u03cd\u03bd\u03bd\u03b7\u03c4\u03bf\u03b9": 123, "\u03c7\u03bb\u03b1\u1fd6\u03bd\u03b1\u03b9": 124, "\u03c7\u03bb\u03b1\u03af\u03bd\u03b1\u03c2": 125, "\u1f00\u03b3\u03c1\u1f78\u03bd": 126, "\u1f10\u03c6\u03bf\u03c1\u03bc\u03b7\u03b8\u03b5\u1f76\u03c2": 127, "\u1f00\u03bd\u03b1\u03af\u03c4\u03b9\u03bf\u03bd": 128, "\u03a6\u03bf\u03af\u03bd\u03b9\u03c3\u03c3\u02bc": 129, "\u03c0\u03b1\u03bd\u03b1\u03af\u03bf\u03bb\u03bf\u03c2": 130, "\u1f10\u03c3\u03c4\u03ac\u03b8\u03b7": 131, "\u1f10\u03c0\u03b9\u03b2\u03ce\u03c3\u03bf\u03bc\u03b1\u03b9": 132, "\u03bd\u03ad\u03ba\u03c4\u03b1\u03c1\u03cc\u03c2": 133, "\u03ba\u03b1\u03c4\u03b1\u03b2\u03ae\u03c3\u03b5\u03c4\u03b1\u03b9": 134, "\u03ba\u03b1\u03ba\u1f70": 135, "\u1f18\u03c6\u03b9\u03ac\u03bb\u03c4\u03b7\u03bd": 136, "\u03b1\u1f50\u03bb\u1f78\u03bd": 137, "\u03c0\u03b5\u03c0\u03b5\u03af\u03c1\u03b1\u03bd\u03c4\u03b1\u03b9": 138, "\u03c0\u03b1\u03bb\u03bb\u03bf\u03bc\u03ad\u03bd\u03b7": 139, "\u03c0\u03b1\u03c1\u03b5\u03be\u03b5\u03bb\u03ac\u03b1\u03bd": 140, "\u039b\u03b1\u03ba\u03b5\u03b4\u03b1\u03af\u03bc\u03bf\u03bd\u03bf\u03c2": 141, "\u1f04\u03bd\u03c4\u03c5\u03b3\u03b1": 142, "\u03b4\u03cd\u03bd\u03b1\u03bc\u03b9\u03c2": 143, "\u1f10\u03c0\u03af\u03c3\u03c4\u03b1\u03bc\u03b1\u03b9": 144, "\u03c6\u03b1\u03af\u03b4\u03b9\u03bc\u03b1": 145, "\u03ba\u03b5\u03b9\u03bc\u03ae\u03bb\u03b9\u03ac": 146, "\u1f41\u03bc\u1f74": 147, "\u1f30\u03c1\u03cd\u03c3\u03b1\u03bf": 148, "\u1f18\u03c6\u03cd\u03c1\u03b7\u03bd": 149, "\u03b3\u03bd\u03ac\u03bc\u03c8\u03b5\u03bd": 150, "\u03ba\u03c4\u03b5\u03af\u03bd\u03c9\u03bd": 151, "\u1f10\u03bb\u03ac\u03c3\u03b5\u03b9\u03b5": 152, "\u1f00\u03b4\u03cd\u03c4\u1ff3": 153, "\u03c0\u03b5\u03c0\u03bd\u03c5\u03bc\u03ad\u03bd\u1ff3": 154, "\u1f04\u03c1\u03c7\u1fc3": 155, "\u03ba\u03bf\u03c4\u03c5\u03bb\u03b7\u03b4\u03bf\u03bd\u03cc\u03c6\u03b9\u03bd": 156, "\u03b8\u03ac\u03bc\u02bc": 157, "\u03be\u03b5\u1fd6\u03bd\u03bf\u03af": 158, "\u03c3\u03b9\u03b4\u03b7\u03c1\u03b5\u03af\u1fc3": 159, "\u03b1\u1f30\u03bf\u03bb\u03bf\u03b8\u03ce\u03c1\u03b7\u03be": 160, "\u1f40\u03c0\u03ac\u03c3\u03c3\u03b1\u03c4\u03bf": 161, "\u03bd\u03c4\u03b1\u03bd\u03cd\u03c3\u1fc3": 162, "\u03a3\u03b9\u03b4\u03cc\u03bd\u03b5\u03c2": 163, "\u1f00\u03bc\u03cd\u03bd\u03c4\u03bf\u03c1\u03b1": 164, "\u1f51\u03c6\u03b1\u03af\u03bd\u03b5\u03c3\u03ba\u03b5\u03bd": 165, "\u03b3\u03cc\u03bf\u03b9\u03bf": 166, "\u03c3\u03c7\u03ae\u03c3\u03bf\u03bc\u03b5\u03bd": 167, "\u03c0\u03ad\u03bb\u03c9\u03c1\u03b1": 168, "\u1f15\u03c3\u03c3\u03b5\u03bd": 169, "\u03bf\u1f34\u03bf\u03b9\u03c3\u03b9": 170, "\u1f00\u03bd\u03b1\u03b3\u03ba\u03b1\u03af\u03b7": 171, "\u039a\u03ac\u03bb\u03c7\u03b1\u03c2": 172, "\u03b8\u03ad\u03c1\u03bc\u03b5\u03c4\u03bf": 173, "\u03c0\u03bf\u03b9\u03b7\u03c3\u03ad\u03bc\u03b5\u03bd": 174, "\u03c0\u03ad\u03bb\u03b1\u03c3\u03ac\u03bd": 175, "\u03bf\u1f55\u03c2": 176, "\u0391\u1f30\u03b1\u03ba\u03af\u03b4\u03b1\u03bf": 177, "\u03bc\u1fc6\u03bd\u03b1\u03c2": 178, "\u03bb\u03b5\u03c5\u03ba\u03ce\u03bb\u03b5\u03bd\u03bf\u03b9": 179, "\u03ba\u03c1\u03b9\u03c4\u03bf\u1f76": 180, "\u03c0\u03b5\u03bb\u03ac\u03c3\u03c3\u03bf\u03bc\u03b5\u03bd": 181, "\u0393\u03b1\u03af\u03b7\u03c2": 182, "\u03a6\u03bf\u1fd6\u03b2\u03bf\u03c2": 183, "\u03ac\u03bd\u03c4\u02bc": 184, "\u1f10\u03bd\u03bd\u03bf\u03c3\u03af\u03b3\u03b1\u03b9\u03bf\u03bd": 185, "\u1f30\u03b1\u03af\u03bd\u03b5\u03c4\u03b1\u03b9": 186, "\u039c\u03b5\u03c3\u03c3\u03ae\u03bd\u03b9\u03bf\u03b9": 187, "\u03c0\u03bf\u03bb\u03bb\u1ff6\u03bd": 188, "\u1f30\u03b5\u03af": 189, "\u03bc\u03b1\u03ba\u03c1\u03cc\u03c4\u03b5\u03c1\u03bf\u03bd": 190, "\u03c4\u03bf\u1fd6\u03c3\u03b4\u03b5\u03c3\u03c3\u03b9": 191, "\u03b4\u03b9\u03ad\u03c4\u03bc\u03b1\u03b3\u03bf\u03bd": 192, "\u03c0\u03b5\u03c1\u03b9\u03ac\u03b3\u03bd\u03c5\u03c4\u03b1\u03b9": 193, "\u03af\u03c8\u03b5\u03bd": 194, "\u03b3\u03bf\u03cc\u03c9\u03c3\u03b1\u03bd": 195, "\u03b4\u03bf\u03ba\u03bf\u03af": 196, "\u039b\u03ae\u03bc\u03bd\u03bf\u03c5": 197, "\u03b5\u03af\u03bc\u03b5\u03b8\u03b1": 198, "\u03af\u03b3\u03bd\u03bf\u03bd\u03c4\u02bc": 199, "\u201c\u03b5\u1f56": 200, "\u03ba\u03bb\u03b1\u03af\u03bf\u03bd\u03c4\u03b1": 201, "\u1f00\u03ba\u03c1\u03b9\u03c4\u03cc\u03bc\u03c5\u03b8\u03b5": 202, "\u03a3\u03af\u03c3\u03c5\u03c6\u03bf\u03c2": 203, "\u1f00\u03bf\u03b9\u03b4\u03ae\u03bd": 204, "\u03b4\u03bf\u03cd\u03c1\u03b1\u03c4\u03ac": 205, "\u1f31\u03c0\u03c0\u1fc6\u03ad\u03c2": 206, "\u03a3\u03b9\u03bc\u03cc\u03b5\u03bd\u03c4\u03b9": 207, "\u03c3\u03c4\u03b5\u03af\u03bb\u03b1\u03bd\u03c4\u03b1": 208, "\u03bd\u03b5\u03cd\u03bf\u03b9\u03b5\u03bd": 209, "\u1f44\u03bb\u03b5\u03b8\u02bc\u2014\u1f61\u03c2": 210, "\u1f51\u03c0\u03bf\u03bd\u03b7\u03af\u03bf\u03c5": 211, "\u03bb\u03b5\u03bb\u03b1\u03c3\u03bc\u03ad\u03bd\u03bf\u03c2": 212, "\u03c1\u03c7\u03b5\u03c5": 213, "\u1f28\u03b5\u03c1\u03af\u03b2\u03bf\u03b9\u03b1": 214, "\u039e\u03ac\u03bd\u03b8\u03cc\u03bd": 215, "\u03c0\u03b1\u03c4\u03c1\u03ce\u03ca\u03cc\u03c2": 216, "\u1f15\u03be\u03b5\u03c4\u03b1\u03b9": 217, "\u03bc\u03ac\u03c3\u03c4\u03b9\u03bd": 218, "\u03b1\u1f36\u03b3\u03b1\u03c2": 219, "\u03c0\u03c1\u03bf\u03c7\u03bf\u1fc7\u03c3\u03b9": 220, "\u1f00\u03b2\u03bb\u03b7\u03c7\u03c1\u03ae\u03bd": 221, "\u03b2\u03bf\u1ff6\u03c0\u03b9\u03c2": 222, "\u1f30\u03c3\u03c7\u03b1\u03bd\u03ac\u1fb3\u03c2": 223, "\u1f10\u03bd\u03b5\u03af\u03ba\u03c9": 224, "\u03c0\u03ad\u03bc\u03c0\u03c9\u03c3\u03b9": 225, "\u1f00\u03c1\u03b5\u03c4\u1ff6\u03c3\u03b9": 226, "\u03c3\u03c6\u03b5\u03b1\u03c2": 227, "\u1f00\u03bc\u03c6\u03b9\u03c7\u03c5\u03b8\u1fc6\u03bd\u03b1\u03b9": 228, "\u1f04\u03b3\u03b5\u03b9\u03c1\u03b1\u03bd": 229, "\u03b4\u03b5\u03b9\u03bd\u1f78\u03c2": 230, "\u1f41\u03c1\u03bc\u03b1\u03af\u03bd\u03bf\u03bd\u03c4\u03b9": 231, "\u1f10\u03c0\u03b9\u03c0\u03bf\u03b9\u03bc\u03ad\u03bd\u03b5\u03c2": 232, "\u03bc\u03c5\u03b8\u03ae\u03c3\u03b1\u03c4\u03bf": 233, "\u03b3\u03c1\u03ac\u03c8\u03b5\u03bd": 234, "\u03b4\u03b1\u03c4\u03ad\u03bf\u03bd\u03c4\u03b1\u03b9": 235, "\u03c3\u03ba\u03cc\u03bb\u03bf\u03c0\u03b5\u03c2": 236, "\u039b\u03b5\u03c5\u03ba\u03ac\u03b4\u03b1": 237, "\u1f10\u03cb\u03c4\u03bc\u03ae\u03c4\u1ff3": 238, "\u1f14\u03c7\u03bf\u03c5\u03c3\u03b1\u03bd": 239, "\u1f04\u03c1\u03be\u03b5\u03b9\u03b5\u03bd": 240, "\u1f1d\u03ba\u03c4\u03bf\u03c1\u02bc": 241, "\u03ac\u03c3\u03c4\u03bf\u03c1\u03ac": 242, "\u1f14\u03b1\u03c1\u03bf\u03c2": 243, "\u1f30\u03b4\u03bf\u03af\u03b7": 244, "\u03b5\u03af\u03b7\u03bd\u03b1\u03bd": 245, "\u03c3\u03ba\u03b9\u03b5\u03c1\u1f78\u03bd": 246, "\u0398\u03b5\u03bf\u03ba\u03bb\u03cd\u03bc\u03b5\u03bd\u03bf\u03c2": 247, "\u0393\u03af\u03b3\u03b1\u03c3\u03b9\u03bd": 248, "\u0393\u03ac\u03c1\u03b3\u03b1\u03c1\u03bf\u03bd": 249, "\u1f3c\u03b4\u03b7\u03bd": 250, "\u03c3\u03c4\u03ae\u03bc\u03b5\u03bd\u03b1\u03b9": 251, "\u1f00\u03bb\u03b5\u03c9\u03c1\u03ae\u03bd": 252, "\u1f15\u03c0\u03bf\u03b9\u03bf": 253, "\u03c0\u03b1\u03c5\u03ce\u03bc\u03b5\u03c3\u03b8\u03b1": 254, "\u1f14\u03c0\u03b5\u03c3\u03b5": 255, "\u03c4\u03b5\u03c1\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf\u03bd": 256, "\u1f00\u03bd\u03ce\u03c3\u03b1\u03bd\u03c4\u03b5\u03c2": 257, "\u0391\u1f30\u03c3\u03ae\u03c0\u03bf\u03b9\u03bf": 258, "\u03bc\u03b5\u03b3\u03ac\u03b8\u03c5\u03bc\u03bf\u03c2": 259, "\u03b5\u1f30\u03c1\u03cd\u03c3\u03c3\u03b1\u03c4\u03bf": 260, "\u03c9\u03bd\u1f74": 261, "\u03c0\u03b1\u03c0\u03c4\u03b1\u03af\u03bd\u03b5\u03c4\u03bf\u03bd": 262, "\u1f00\u03c1\u03c4\u03b5\u03bc\u03ad\u03b1": 263, "\u03ba\u03b5\u03c6\u03b1\u03bb\u1fc7": 264, "\u1f10\u03bb\u03b1\u03c5\u03bd\u03ad\u03bc\u03b5\u03bd": 265, "\u1f00\u03c6\u03af\u03ba\u03c9\u03bd\u03c4\u03b1\u03b9": 266, "\u03c1\u03c3\u03b1\u03c2": 267, "\u03c3\u03af\u03bd\u03c4\u03b7\u03bd": 268, "\u1f31\u03c0\u03c0\u03b5\u03af\u03bf\u03c5": 269, "\u03bd\u03b9\u03ba\u1fb7\u03c2": 270, "\u03ba\u03bf\u03c1\u03c5\u03bd\u03ae\u03c4\u03b7\u03c2": 271, "\u03bd\u03b5\u03c5\u03c1\u1fc6\u03c6\u03b9\u03bd": 272, "\u03ba\u03ad\u03c1\u03b1\u03b9\u03b5": 273, "\u1f00\u03bd\u03bf\u03bb\u03ad\u03b8\u03c1\u03bf\u03c5\u03c2": 274, "\u03b5\u1f30\u03ba\u03bf\u03c3\u03ac\u03ba\u03b9\u03c2": 275, "\u1f00\u0390\u03c9\u03bd": 276, "\u1f10\u03c0\u03af\u03b8\u03bf\u03bd\u03c4\u03bf": 277, "\u03b4\u03ac\u03bc\u03b1\u03c3\u03b5": 278, "\u03c5\u1fd6\u03b1\u03b9": 279, "\u1f00\u03c0\u03b1\u03bd\u03ae\u03bd\u03b1\u03c3\u03b8\u03b1\u03b9": 280, "\u1f00\u03bf\u03bb\u03bb\u03ad\u03c3\u03b9\u03bd": 281, "\u1f40\u03bc\u03cc\u03c3\u03c3\u03b1\u03c4\u03b5": 282, "\u1f10\u03c0\u03b9\u03ad\u03bb\u03c0\u03b5\u03bf": 283, "\u03ad\u03c1\u03b8\u03b5\u03bd": 284, "\u03ba\u03b5\u03af\u03bd\u03bf\u03b9\u03c2": 285, "\u03bc\u1fb6\u03bb\u03bb\u03cc\u03bd": 286, "\u03c3\u03cd\u03bc\u03c0\u03b1\u03c3\u03b9\u03bd": 287, "\u1f10\u03bc\u03c0\u03bd\u03cd\u03bd\u03b8\u03b7": 288, "\u1f15\u03bb\u1fc3\u03c3\u03b9\u03bd": 289, "\u03b3\u03bd\u03b1\u03b8\u03bc\u03bf\u1fd6\u03bf": 290, "\u03b5\u1f55\u03b4\u1fc3\u03c3\u03b8\u03b1": 291, "\u03b4\u03b7\u03b8\u03ac": 292, "\u0391\u1f30\u03bd\u03b5\u03af\u1fb3": 293, "\u1f41\u03c1\u03bc\u1fb6\u03c4\u03bf": 294, "\u03bc\u03b9\u03b3\u03ad\u03bd\u03c4\u03b5": 295, "\u03ba\u03ae\u03b4\u03b5\u03c3\u03b8\u03b1\u03b9": 296, "\u03bb\u03cd\u03c3\u03b1\u03c3\u03b8\u02bc": 297, "\u1f31\u03bc\u03ac\u03c3\u03b8\u03bb\u03b7\u03bd": 298, "\u03c4\u03ac\u03bc\u03bd\u03b5": 299, "\u03c0\u03c1\u03bf\u03c3\u03ad\u03bb\u03b5\u03ba\u03c4\u03bf": 300, "\u03b4\u03b9\u03ce\u03ba\u03bf\u03bd\u03c4\u03b5\u03c2": 301, "\u03c6\u03c9\u03bd\u03b7\u03c3\u03ac\u03c3\u03b7\u03c2": 302, "\u03b3\u03ad\u03c1\u03bf\u03bd\u03c4\u03b1\u03c2": 303, "\u03b3\u03bb\u03ce\u03c3\u03c3\u03b7\u03c2": 304, "\u03b1\u1f31\u03bc\u03c5\u03bb\u03af\u03bf\u03b9\u03c3\u03b9": 305, "\u03b8\u03c5\u03bc\u1ff7": 306, "\u1f10\u03be\u03b1\u03bb\u03b1\u03c0\u03ac\u03be\u03b5\u03b9\u03bd": 307, "\u03b5\u03ba\u03c1\u03bf\u03cd\u03c2": 308, "\u1f00\u03bc\u03b5\u03af\u03bd\u03bf\u03bd\u03b1": 309, "\u1f40\u03c0\u03ce\u03c1\u03b7\u03bd": 310, "\u03b8\u03c5\u03cc\u03b5\u03bd": 311, "\u03bf\u03bb\u03bb\u1f78\u03bd": 312, "\u03b7\u03c4\u03c1\u03cc\u03c2": 313, "\u03bb\u03ac\u03bc\u03c0\u03b5": 314, "\u0391\u1f30\u03b1\u03ba\u03af\u03b4\u03b7\u03bd": 315, "\u03b4\u03ac\u03ba\u03c1\u03c5\u03c3\u03b9": 316, "\u1f10\u03c0\u03b1\u03ba\u03bf\u03cd\u03b5\u03b9\u03c2": 317, "\u03c0\u03ae\u03c7\u03b5\u03b5": 318, "\u03bb\u03bf\u03cd\u03c3\u1fc3": 319, "\u039a\u03b1\u03bb\u03c5\u03c8\u03ce": 320, "\u03c0\u03b5\u03b9\u03c1\u03ae\u03c3\u03b5\u03c3\u03b8\u03bf\u03bd": 321, "\u1f44\u03bb\u03b2\u03b9\u03bf\u03b9": 322, "\u03c4\u03ac\u03c7\u03bf\u03c2": 323, "\u03b2\u03bf\u03c5\u03bb\u1f70\u03c2": 324, "\u039d\u03b9\u03cc\u03b2\u03b7": 325, "\u1fe5\u03b9\u03bd\u03bf\u1fd6\u03c2": 326, "\u03c4\u03ac\u03bb\u03b1\u03c1\u03bf\u03bd": 327, "\u03b4\u03ac\u03ba\u03c1\u03c5\u03c3\u03b1": 328, "\u03a3\u03ba\u03c5\u03c1\u03cc\u03b8\u03b5\u03bd": 329, "\u03cd\u03c3\u03b5\u03b9": 330, "\u1f41\u03c0\u03bb\u03cc\u03c4\u03b5\u03c1\u03cc\u03c2": 331, "\u1f40\u03bb\u03ad\u03c3\u03c9\u03c3\u03b9\u03bd": 332, "\u03bb\u03bf\u03ad\u03c3\u03c3\u03b1\u03c4\u03bf": 333, "\u1f3e\u03bb\u03bf\u03c2": 334, "\u1f00\u03c7\u03bd\u03cd\u03bc\u03b5\u03bd\u03bf\u03c2": 335, "\u03ba\u03b5\u03ba\u03bc\u03b7\u03cc\u03c4\u03b1\u03c2": 336, "\u1f44\u03c1\u03b3\u03c5\u03b9\u02bc": 337, "\u03b4\u03c5\u03c3\u03c4\u03ae\u03bd\u03bf\u03b9\u03bf": 338, "\u03bb\u03b1\u03bf\u03c3\u03c3\u03cc\u03bf\u03c2": 339, "\u1f10\u03c0\u03bf\u03c4\u03c1\u03cd\u03bd\u03c9\u03bd": 340, "\u03c6\u03b5\u03cd\u03b3\u03b5\u03c4\u03b5": 341, "\u03b4\u03b9\u03ba\u03bb\u03af\u03b4\u03b1\u03c2": 342, "\u03c0\u03c1\u03bf\u03b2\u03bb\u1fc6\u03c4\u03b9": 343, "\u03c6\u03ac\u03c3\u03b3\u03b1\u03bd\u03ac": 344, "\u1f10\u03c4\u03b5\u03ac": 345, "\u1f30\u03b1\u03c7\u1fc6\u03c2": 346, "\u1f00\u03bd\u03c4\u03b5\u03b2\u03cc\u03bb\u03b7\u03c3\u03b5": 347, "\u03bd\u03ad\u03c1\u03b8\u03b5\u03bd": 348, "\u03a4\u03c1\u03ce\u03ca\u03b1": 349, "\u0395\u1f30\u03bb\u03b5\u03af\u03b8\u03c5\u03b9\u03b1\u03b9": 350, "\u03c1\u03c7\u03b5\u03c5\u02bc": 351, "\u1f20\u03cd": 352, "\u1f10\u03b2\u03ac\u03b6\u03b5\u03c4\u03b5": 353, "\u03b8\u03bf\u1ff7": 354, "\u1f10\u03c0\u03c4\u03bf\u03af\u03b7\u03b8\u03b5\u03bd": 355, "\u03ba\u03bd\u03ce\u03b4\u03b1\u03bb\u03bf\u03bd": 356, "\u1f51\u03c6\u03ae\u03bd\u03b1\u03c3\u03b1": 357, "\u03bc\u03b1\u03c7\u03b7\u03c4\u03b1\u03af": 358, "\u03c3\u03ac\u03c9\u03c3\u03bf\u03bd": 359, "\u03bc\u03c5\u03b5\u03bb\u1f78\u03c2": 360, "\u03b2\u03b1\u03bb\u03cc\u03bc\u03b7\u03bd": 361, "\u03bb\u03b8\u1f7c\u03bd": 362, "\u03c3\u03ba\u03b5": 363, "\u03c4\u03ad\u03c1\u03bd\u03bf\u03bd": 364, "\u03ba\u03b1\u03c4\u03ad\u03ba\u03c4\u03b1\u03bd\u03b5\u03c2": 365, "\u1f04\u03c0\u03c5\u03c1\u03bf\u03bd": 366, "\u03ba\u03bf\u03c1\u03ae\u03c3\u03b1\u03c4\u03b5": 367, "\u03c4\u03bf\u03b9\u03bf\u1fe6\u03b4\u02bc": 368, "\u03c0\u03bf\u03bb\u03c5\u03b6\u03cd\u03b3\u1ff3": 369, "\u03c0\u03bf\u03bd\u03b5\u03cd\u03bc\u03b5\u03bd\u03bf\u03bd": 370, "\u03b4\u03c5\u03bd\u03b7\u03c3\u03cc\u03bc\u03b5\u03b8\u02bc": 371, "\u03a3\u03b1\u03c1\u03c0\u03ae\u03b4\u03bf\u03bd\u03c4\u03b9": 372, "\u03b4\u1fe6\u03b8\u03b9": 373, "\u03c4\u03b9\u03bc\u1f74\u03bd": 374, "\u1f00\u03bb\u03b5\u03b3\u03b5\u03b9\u03bd\u1f78\u03c2": 375, "\u03b4\u03b9\u03bf\u03c4\u03c1\u03b5\u03c6\u03ad\u03b5\u03c2": 376, "\u03ba\u03ad\u03c1\u03c9\u03bd\u03c4\u03b1\u03b9": 377, "\u1f31\u03bc\u03ac\u03bd\u03c4\u03c9\u03bd": 378, "\u03ba\u03b5\u03ba\u03bf\u03c1\u03b7\u03cc\u03c4\u03b5": 379, "\u1f10\u03c0\u03af\u03ba\u03bb\u03b7\u03c3\u03b9\u03bd": 380, "\u1f24\u03b3\u03b1\u03b3\u02bc": 381, "\u1f00\u03c6\u03c5\u03c3\u03c3\u03cc\u03bc\u03b5\u03bd\u03bf\u03b9": 382, "\u1f00\u03c0\u03b5\u03c1\u03b5\u03af\u03c3\u03b9\u02bc": 383, "\u03c0\u03c0\u03cc\u03b8\u03b5\u03bd": 384, "\u03ba\u03ad\u03c1\u03c3\u03b5": 385, "\u03c0\u03b1\u03c4\u03c1\u03af\u03b4\u03b1": 386, "\u1f10\u03c0\u03b5\u03c3\u03b2\u03cc\u03bb\u03bf\u03bd": 387, "\u1f00\u03ad\u03ba\u03bf\u03bd\u03c4\u03b5": 388, "\u1f10\u03c0\u03ad\u03ba\u03b5\u03c1\u03c3\u03b5": 389, "\u03b5\u1f50\u03c7\u03c9\u03bb\u1fc6\u03c2": 390, "\u1f0c\u03c1\u03bd\u1fc3": 391, "\u03b3\u03bb\u03c5\u03ba\u03b5\u03c1\u03ce\u03c4\u03b5\u03c1\u03bf\u03bd": 392, "\u03ba\u03b5\u03b9\u03bd": 393, "\u03bc\u03b7\u03c4\u03b9\u03cc\u03c9\u03bd\u03c4\u03b5\u03c2": 394, "\u1f10\u03c0\u03b9\u03c0\u03bb\u03ae\u03be\u03b5\u03b9\u03bd": 395, "\u1f21\u03bc\u03b9\u03cc\u03bd\u03bf\u03b9\u03c2": 396, "\u1f34\u03c3\u03c7\u03b5\u03c3\u03b8\u03b1\u03b9": 397, "\u03b2\u03c1\u03bf\u03c4\u1ff7": 398, "\u1f41\u03c1\u1ff6\u03bd\u03c4\u03bf": 399, "\u03b8\u03ac\u03bd\u03b1\u03c4\u03bf\u03bd": 400, "\u1f10\u03c0\u03b5\u03cd\u03be\u03b1\u03c3\u03b8\u03b1\u03b9": 401, "\u03c4\u03ad\u03c1\u03c0\u03b5\u03c3\u03b8\u03b1\u03b9": 402, "\u03c0\u03b5\u03cd\u03ba\u03b1\u03c2": 403, "\u1f10\u03ba\u03ac\u03bb\u03c5\u03c8\u03b5\u03bd": 404, "\u1f11\u03c3\u03c4\u1fb6\u03c3\u03b9": 405, "\u1f11\u03ba\u03ac\u03c4\u03bf\u03b9\u03bf": 406, "\u03b4\u03b5\u03c1\u03ba\u03ad\u03c3\u03ba\u03b5\u03c4\u03bf": 407, "\u1f00\u03ba\u03bf\u03bd\u03c4\u03b9\u03c3\u03c4\u1f7a\u03bd": 408, "\u03b8\u03ac\u03bd\u03c9\u03c3\u03b9": 409, "\u1f14\u03c3\u03b8\u03bf\u03c5\u03c3\u02bc": 410, "\u1f51\u03c0\u03ce\u03c1\u03bf\u03c1\u03b5": 411, "\u03b8\u1fc6\u03ba\u03b5\u03bd": 412, "\u03bc\u03b5\u03bd\u03bf\u03b9\u03bd\u03ae\u03c3\u03c9\u03c3\u03b9": 413, "\u03c0\u03bf\u03b9\u03bc\u03ad\u03bd\u03b1": 414, "\u03bc\u03bf\u1fe6\u03bd\u03bf\u03bd": 415, "\u1f14\u03ba\u03c4\u03b1\u03bd\u03b5": 416, "\u03c3\u03b5\u03b9\u03c1\u03ac\u03c2": 417, "\u1f00\u03bd\u03ac\u03c8\u03b1\u03b9": 418, "\u03c3\u03b9\u03b4\u03ae\u03c1\u03bf\u03c5": 419, "\u03b2\u03bb\u03bf\u03c3\u03c5\u03c1\u1fc7\u03c3\u03b9\u03bd": 420, "\u03b8\u03ac\u03bc\u03bd\u1ff3": 421, "\u03c6\u03c1\u03ac\u03b6\u03b5\u03c3\u03b8\u03bf\u03bd": 422, "\u1f00\u03c4\u03af\u03bc\u03b1": 423, "\u03bd\u03b5\u03af\u03ba\u03b5\u03c3\u03c3\u03b5": 424, "\u03c4\u03b5\u03c1\u03ac\u03c9\u03bd": 425, "\u03bc\u03b5\u03c1\u03bc\u03ae\u03c1\u03b9\u03b6\u03b5": 426, "\u03ba\u03b5\u03c7\u03ac\u03c1\u03bf\u03bd\u03c4\u03bf": 427, "\u1f00\u0390\u03c3\u03b8\u03c9\u03bd": 428, "\u03c0\u03c5\u03ba\u03b9\u03bd\u1f74\u03bd": 429, "\u03c0\u03b1\u03c7\u03cd\u03c2": 430, "\u03b6\u03ce\u03bf\u03bd\u03c4\u03b1\u03c2": 431, "\u1f55\u03c0\u03b5\u03c1\u03b8\u03b5": 432, "\u03b2\u03bf\u03c5\u03bb\u03b7\u03c6\u03cc\u03c1\u03bf\u03b9": 433, "\u03c0\u03b5\u03b4\u03af\u03b1": 434, "\u1f10\u03c3\u03ba\u03af\u03b4\u03bd\u03b1\u03bd\u03c4\u02bc": 435, "\u03b5\u1f55\u03c1\u03c9\u03bc\u03b5\u03bd": 436, "\u1f14\u03bd\u03b4\u03bf\u03b8\u03b5\u03bd": 437, "\u03c4\u03c1\u03b1\u03c0\u03b5\u03b6\u1fc6\u03b5\u03c2": 438, "\u03c4\u03b1\u1fe6\u03b8\u02bc": 439, "\u03ba\u03c4\u03b5\u03af\u03bd\u1fc3": 440, "\u1f15\u03bd\u03b5\u03ba\u03ac": 441, "\u03ba\u03b5\u03ba\u03bf\u03c1\u03c5\u03b8\u03bc\u03ad\u03bd\u03bf\u03bd": 442, "\u03c6\u03bf\u03bd\u1fc6\u03bf\u03c2": 443, "\u1f34\u03c6\u03b8\u03b9\u03bc\u03bf\u03b9": 444, "\u1f00\u03c4\u03ac\u03c1": 445, "\u1f10\u03c0\u03ad\u03c0\u03b9\u03b8\u03bc\u03b5\u03bd": 446, "\u03bb\u03b5\u03c7\u03ad\u03c9\u03bd": 447, "\u03b1\u1f30\u03c4\u03ae\u03c3\u03c9\u03bd": 448, "\u1f21\u03bd\u03af\u03bf\u03c7\u03bf\u03af": 449, "\u1f20\u03c0\u03b5\u03af\u03bb\u03b7\u03c3\u03b5\u03bd": 450, "\u03bb\u03ba\u03cc\u03bc\u03b5\u03bd\u03bf\u03bd": 451, "\u03c7\u03ad\u03c1\u03bd\u03b9\u03b2\u03ac": 452, "\u1f10\u03bc\u03af\u03b3\u03b7\u03c2": 453, "\u1f10\u03c0\u03ae\u03b9\u03be\u03b1": 454, "\u03bb\u03af\u03c3\u03c3\u03c9\u03bc\u03b1\u03b9": 455, "\u1f10\u03be\u03ad\u03bc\u03bc\u03b5\u03bd\u03b1\u03b9": 456, "\u1f00\u03c0\u03c1\u03b9\u03ac\u03c4\u03b7\u03bd": 457, "\u03b4\u03b1\u0390\u03c6\u03c1\u03bf\u03bd\u03bf\u03c2": 458, "\u1f24\u03ba\u03bf\u03c5\u03c3\u03b5": 459, "\u03be\u1f7a": 460, "\u03a0\u03c5\u03bb\u03bf\u03b9\u03b3\u03b5\u03bd\u03ad\u03bf\u03c2": 461, "\u1f41\u03b4\u1f78\u03c2": 462, "\u03bc\u03b1\u03ba\u03c1\u03cc\u03c4\u03b1\u03c4\u02bc": 463, "\u1f27\u03c3\u03c4\u03b1\u03b9": 464, "\u03b2\u03ad\u03b2\u03c1\u03b9\u03b8\u03b5": 465, "\u03c0\u03bf\u03bb\u03c5\u03c0\u03bb\u03ac\u03b3\u03ba\u03c4\u03bf\u03b9\u03c3\u03b9\u03bd": 466, "\u1f10\u03c0\u03b9\u03c8\u03b1\u03cd\u1fc3": 467, "\u1f10\u03bb\u03bb\u03cc\u03bd": 468, "\u03c0\u03bf\u03b8\u03ad\u03b5\u03b9\u03c2": 469, "\u03b8\u03bd\u03b7\u03c4\u1f70\u03c2": 470, "\u1f00\u03bc\u03b1\u03be\u03ac\u03c9\u03bd": 471, "\u03b5\u03af\u03b8\u03b5\u03c3\u03b8\u03b1\u03b9": 472, "\u03c0\u03b9\u03bc\u03c0\u03bb\u03ac\u03bd\u03b5\u03c4\u03b1\u03b9": 473, "\u1f14\u03c4\u03c1\u03b5\u03c6\u03b5\u03bd": 474, "\u03cc\u03c3\u03c3\u03b1": 475, "\u1f40\u03bb\u03ad\u03c3\u03c3\u03b1\u03c2": 476, "\u039c\u03b7\u03c1\u03b9\u03cc\u03bd\u1fc3": 477, "\u03c6\u03b1\u03bd\u03ad\u03bd\u03c4\u03b1": 478, "\u1f00\u03bc\u03c6\u03b9\u03c6\u03bf\u03c1\u1fc6\u03b1": 479, "\u1f00\u03c0\u03c4\u03bf\u03b5\u03c0\u1f72\u03c2": 480, "\u03bc\u03b5\u03bb\u03b9\u03c3\u03c3\u03ac\u03c9\u03bd": 481, "\u03a0\u03c5\u03bb\u03af\u03c9\u03bd": 482, "\u1f51\u03c0\u03ad\u03c3\u03c7\u03b5\u03c4\u03bf": 483, "\u03b5\u1f50\u03c6\u03c1\u03b1\u03b4\u03ad\u03c9\u03c2": 484, "\u1f08\u03c7\u03b9\u03bb\u1fc6\u03bf\u03c2": 485, "\u03c0\u03b5\u03bc\u03c0\u03ad\u03bc\u03b5\u03bd\u03b1\u03b9": 486, "\u1f10\u03c1\u03af\u03b7\u03c1\u03b1\u03c2": 487, "\u03c4\u03b1\u03c0\u03ae\u03c4\u03c9\u03bd": 488, "\u1f01\u03b6\u03cc\u03bc\u03b5\u03bd\u03bf\u03b9": 489, "\u03c4\u03bf\u03bc\u1f74\u03bd": 490, "\u1f11\u03c4\u03bf\u03b9\u03bc\u03b1\u03c3\u03ac\u03c4\u03c9": 491, "\u1f55\u03c0\u03bd\u03bf\u03c2": 492, "\u03cc\u03c1\u03ba\u03c5\u03bd\u03bf\u03c2": 493, "\u03c0\u03b1\u03c1\u03b5\u03bd\u03ae\u03bd\u03b5\u03b5\u03bd": 494, "\u1f08\u03bd\u03c4\u03b9\u03bd\u03cc\u03bf\u03b9\u03bf": 495, "\u039c\u03b5\u03c3\u03b1\u03cd\u03bb\u03b9\u03bf\u03c2": 496, "\u1f00\u03bc\u03c6\u03af\u03b5\u03c0\u03bf\u03bd": 497, "\u1f14\u03bb\u03b5\u03be\u03b5\u03bd": 498, "\u03ba\u03b1\u03c4\u03ad\u03b8\u03b5\u03bb\u03be\u03b5\u03bd": 499, "\u1f44\u03c0\u03b1\u03c3\u03c3\u03bf\u03bd": 500, "\u03b4\u03b1\u03b9\u03c4\u03c1\u03b5\u1fe6\u03c3\u03b1\u03af": 501, "\u1f10\u03c0\u03af\u03b7\u03c1\u03b1": 502, "\u1f00\u03c0\u03ae\u03bc\u03c5\u03bd\u03b5\u03bd": 503, "\u03c0\u03b5\u03bd\u03b8\u03b5\u03af\u03b5\u03c4\u03bf\u03bd": 504, "\u1f14\u03bd\u03b1\u03b9\u03b5": 505, "\u03ba\u03b1\u03c4\u03ad\u03c0\u03b7\u03be\u03b5\u03bd": 506, "\u03b4\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1": 507, "\u03ba\u03bf\u03bb\u03bb\u03b7\u03c4\u03bf\u1fd6\u03c3\u03b9\u03bd": 508, "\u1f44\u03c1\u03bd\u03b9\u03b8\u02bc": 509, "\u039c\u03b5\u03b3\u03ac\u03c1\u03b7\u03bd": 510, "\u1f3e\u03c1\u03bf\u03bd": 511, "\u03bf\u1f34\u03ba\u03bf\u03c5": 512, "\u1f00\u03b8\u03ac\u03bd\u03b1\u03c4\u03bf\u03af": 513, "\u1f0c\u03c1\u03b3\u03bf\u03bd": 514, "\u1f45\u03bc\u03b9\u03bb\u03bf\u03c2": 515, "\u1f26\u03b1": 516, "\u1f00\u03b3\u03bf\u03c1\u03b5\u03cd\u03b5\u03b9\u03c2": 517, "\u1f51\u03c0\u03b5\u03c1\u03bc\u03b5\u03bd\u03b5\u1fd6": 518, "\u03a6\u03b1\u03af\u03bd\u03bf\u03c0\u03b9": 519, "\u1f04\u03be\u03bf\u03bd\u03c4\u03bf": 520, "\u03b4\u03b5\u03c1\u03ba\u03bf\u03bc\u03ad\u03bd\u03bf\u03b9\u03bf": 521, "\u03a4\u03c5\u03b4\u03ad\u03b1": 522, "\u03b2\u03bf\u03c5\u03bb\u1f74": 523, "\u03c0\u03b5\u03c0\u03bf\u03af\u03b8\u03c9": 524, "\u03c0\u03bf\u03af\u03b5\u03bf\u03bd": 525, "\u03c4\u03af": 526, "\u03b3\u03ad\u03bb\u03b1\u03c3\u03c3\u03b1\u03bd": 527, "\u1f6f\u03c1\u03b1\u03b9": 528, "\u03c4\u03b5\u03c4\u03ac\u03c1\u03c0\u03b5\u03c4\u03bf": 529, "\u03b8\u03bf\u1fc7\u03c3\u03b9\u03bd": 530, "\u03ac\u03b6\u03b5\u03c4\u03bf": 531, "\u03ac\u03c1\u03bd\u03b1\u03c3\u03b8\u03b1\u03b9": 532, "\u03b3\u03b5\u03af\u03bd\u03b1\u03c4\u02bc": 533, "\u03c7\u03b5\u03b9\u03bc\u03b5\u03c1\u03af\u1fc3": 534, "\u1f10\u03c0\u03ce\u03bc\u03bf\u03c3\u03b5": 535, "\u0398\u03b1\u03bb\u03c5\u03c3\u03b9\u03ac\u03b4\u03b7\u03bd": 536, "\u03bc\u03b1\u03c7\u03ae\u03c3\u03b5\u03b1\u03b9": 537, "\u039c\u03b7\u03c1\u03b9\u03cc\u03bd\u03b7\u03c2": 538, "\u0391\u1f34\u03b1\u03bd\u03c4\u03b5": 539, "\u1f31\u03ad\u03b9": 540, "\u03bc\u03b5\u03af\u03c1\u03b5\u03bf": 541, "\u03c7\u03c1\u03c5\u03c3\u03b5\u03af\u1fc3\u03c2": 542, "\u1f10\u03c0\u03b9\u03ba\u03c1\u03b1\u03c4\u03ad\u03bf\u03c5\u03c3\u03b9\u03bd": 543, "\u0398\u03c5\u03ad\u03c3\u03c4\u1fc3": 544, "\u03ba\u03b5\u03ba\u03ac\u03bb\u03c5\u03c0\u03c4\u03bf": 545, "\u0391\u1f30\u03bd\u03cc\u03b8\u03b5\u03bd": 546, "\u1f40\u03ca\u03b6\u1f7a\u03c2": 547, "\u1f10\u03c7\u03bf\u03bb\u03ce\u03c3\u03b1\u03c4\u03bf": 548, "\u1f10\u03c6\u03bf\u03c1\u03bc\u03b7\u03b8\u03b5\u1fd6\u03c3\u03b1": 549, "\u1f00\u03b3\u03ad\u03bb\u03b7\u03bd": 550, "\u1f04\u03ba\u03c1\u03b9\u03c4\u03bf\u03af": 551, "\u03ba\u03ad\u03bd\u03c4\u03c1\u1ff3": 552, "\u1f00\u03c0\u03b5\u03b2\u03ae\u03c3\u03b5\u03c4\u03bf": 553, "\u03c4\u03c1\u03ae\u03c1\u03c9\u03bd\u03b5\u03c2": 554, "\u03b4\u03cd\u03bf": 555, "\u1f44\u03c0\u03b9\u03bd": 556, "\u1f10\u03c0\u03b5\u03c3\u03c3\u03cd\u03bc\u03b5\u03bd\u03bf\u03bd": 557, "\u03c0\u03ac\u03c4\u03c1\u1fc3": 558, "\u03b6\u03b5\u1fe6\u03be\u03b5\u03bd": 559, "\u03a0\u03bf\u03bb\u03cd\u03c6\u03b7\u03bc\u03bf\u03c2": 560, "\u03b8\u03bf\u1fe6\u03c1\u03b9\u03bd": 561, "\u1f10\u03bc\u03c6\u03bf\u03c1\u03ad\u03bf\u03bd\u03c4\u03bf": 562, "\u03c4\u03bf\u03ba\u1fc6\u03b5": 563, "\u1f51\u03bb\u03b1\u03b3\u03bc\u1f78\u03bd": 564, "\u1f10\u03c0\u03bf\u03c4\u03c1\u03cd\u03bd\u03bf\u03c5\u03c3\u03b1": 565, "\u03a0\u03c1\u03bf\u03c4\u03b9\u03ac\u03bf\u03bd\u03bf\u03c2": 566, "\u1f11\u03bb\u03ba\u03b7\u03b8\u03bc\u03bf\u1fd6\u03bf": 567, "\u1f10\u03ba\u03b5\u03af\u03bc\u03b5\u03b8\u03b1": 568, "\u1f00\u03bc\u03c6\u03b5\u03c0\u03bf\u03bd\u03b5\u1fd6\u03c4\u03bf": 569, "\u03c4\u03bf\u1fe6\u03b4\u03b5": 570, "\u03bd\u03b5\u03b2\u03c1\u1f78\u03bd": 571, "\u1f10\u03cb\u03c1\u03c1\u03b5\u1fd6\u03bf\u03c2": 572, "\u03b4\u1fc6\u03bc\u03cc\u03bd": 573, "\u1f00\u03bd\u03b1\u03b4\u03ad\u03c3\u03bc\u03b7\u03bd": 574, "\u1fa4\u03c7\u03bf\u03bd\u03c4\u02bc": 575, "\u03bd\u03cc\u03c3\u03c4\u03bf\u03c5": 576, "\u03bd\u03c9\u03bc\u1ff6\u03bd": 577, "\u039b\u03b5\u03bb\u03ad\u03b3\u03b5\u03c3\u03c3\u03b9": 578, "\u03ba\u03b1\u03ba\u03bf\u1fd6\u03c2": 579, "\u1f00\u03bd\u03b1\u03c1\u03c0\u03ac\u03be\u03b1\u03c3\u03b1": 580, "\u03c7\u03b8\u03b1\u03bc\u03b1\u03bb\u03ce\u03c4\u03b1\u03c4\u03bf\u03bd": 581, "\u1f21\u03b3\u03ae\u03c3\u03b1\u03c3\u03b8\u03b1\u03b9": 582, "\u03c0\u03b5\u03b9\u03c1\u1ff6\u03bd\u03c4\u03bf": 583, "\u03b4\u03b5\u03cd\u03b5\u03c3\u03b8\u03b1\u03b9": 584, "\u1f04\u03be\u03bf\u03bd\u03c4\u03b1": 585, "\u03b5\u1f30\u03c1\u03ac\u03c9\u03bd": 586, "\u03bb\u03cd\u03bc\u03b1\u03c4\u03b1": 587, "\u03c0\u03bf\u03c3\u03c3\u1fc6\u03bc\u03b1\u03c1": 588, "\u1f51\u03c6\u03ae\u03bd\u03b1\u03c2": 589, "\u1f00\u03bd\u03cc\u03c0\u03b1\u03b9\u03b1": 590, "\u03c0\u03c9": 591, "\u1f04\u03c4\u03c4\u03b1": 592, "\u03c4\u03ac\u03c7\u03b9\u03c3\u03c4\u02bc": 593, "\u1f03\u03c2": 594, "\u03b4\u03c9\u03b4\u03b5\u03ba\u03ac\u03c4\u03b7\u03bd": 595, "\u1f01\u03c1\u03bc\u03bf\u03bd\u03b9\u03ac\u03c9\u03bd": 596, "\u03b2\u03bb\u03ac\u03c8\u03b5\u03bd": 597, "\u03b8\u1fe6\u03b5\u03bd": 598, "\u1f10\u03ba\u03ac\u03bb\u03c5\u03c8\u03b1\u03bd": 599, "\u03c3\u1f78\u03bd": 600, "\u03b8\u03c9\u03c1\u1fc6\u03be\u03b1\u03af": 601, "\u1fe5\u03bf\u1fd6\u03b6\u03bf\u03bd": 602, "\u1f40\u03c6\u03c1\u03cd\u03b1\u03c2": 603, "\u1f40\u03c1\u03c3\u03bf\u03b8\u03cd\u03c1\u03b7": 604, "\u1f00\u03bb\u03ba\u1fc6\u03c2": 605, "\u1f14\u03c1\u03bf\u03bd": 606, "\u03c6\u1ff6\u03ba\u03b1\u03b9": 607, "\u1f41\u03b4\u03af\u03c4\u03b7\u03c2": 608, "\u03c0\u03b1\u03c1\u03ad\u03c1\u03c7\u03b5\u03c4\u03b1\u03b9": 609, "\u1f00\u03ae\u03c4\u03b1\u03c2": 610, "\u03bc\u03bd\u03b7\u03c3\u03c4\u1fc6\u03c2": 611, "\u03bf\u1f30\u03bd\u03bf\u03c0\u03bf\u03c4\u03ac\u03b6\u03b5\u03b9": 612, "\u03bc\u03b1\u03c7\u03cc\u03bc\u03b5\u03c3\u03b8\u03b1": 613, "\u03c4\u03c1\u03cc\u03c6\u03b9": 614, "\u039d\u03ad\u03c3\u03c4\u03bf\u03c1": 615, "\u03c4\u03b9\u03c4\u03b1\u03b9\u03bd\u03cc\u03bc\u03b5\u03bd\u03bf\u03c2": 616, "\u1f04\u03b3\u03b1\u03b3\u02bc": 617, "\u1f94\u03bf\u03bc\u03b5\u03bd": 618, "\u039a\u03bf\u03c0\u03c1\u1fc6\u03bf\u03c2": 619, "\u03c0\u03b5\u03bd\u03af\u1fc3": 620, "\u03ba\u03ad\u03c1\u03b4\u03b5\u03ac": 621, "\u03a4\u03b9\u03c4\u03c5\u1f78\u03bd": 622, "\u1f0c\u03ca\u03b4\u03bf\u03c3\u03b4\u03b5": 623, "\u1f00\u03bd\u03b1\u03b3\u03ba\u03b1\u03af\u1fc3": 624, "\u1f00\u03b3\u03ac\u03bd\u03bd\u03b9\u03c6\u03bf\u03bd": 625, "\u201c\u03b1\u1f30\u03b5\u03af": 626, "\u1f40\u03c0\u03ac\u03c3\u03c3\u03bf\u03bc\u03b5\u03bd": 627, "\u03ac\u03bd\u03c4\u03c9\u03bd": 628, "\u03c4\u03af\u03bc\u03b9\u03cc\u03c2": 629, "\u03bb\u03ac\u03b8\u03c1\u1fc3": 630, "\u03c0\u03b5\u03c1\u03af\u03b4\u03c5\u03c3\u03b5": 631, "\u03ba\u03b1\u03c4\u03ad\u03b8\u03b7\u03c7\u02bc": 632, "\u1f00\u03bd\u03bd\u03b5\u1fd6\u03c4\u03b1\u03b9": 633, "\u1f35\u03b4\u03c1\u03c5\u03c3\u03b5\u03bd": 634, "\u1f10\u03be\u03ac\u03c0\u03c4\u03c9\u03bd": 635, "\u03c4\u03b1\u03c1": 636, "\u1f10\u03c0\u03b9\u03b2\u1fb6\u03c3\u03b1\u03bd": 637, "\u1f00\u03bd\u03c4\u03b9\u03ac\u03b1\u03c3\u03b8\u03b5": 638, "\u03b2\u03b1\u03c1\u1f7a": 639, "\u1fe5\u03cd\u03bf\u03bd\u03c4\u03b1\u03b9": 640, "\u03c7\u03b1\u03bb\u03b5\u03c0\u1f70": 641, "\u03b8\u03b5\u03bf\u03b5\u03b9\u03b4\u03ae\u03c2": 642, "\u1f10\u03b3\u03c7\u03c1\u03b9\u03bc\u03c6\u03b8\u03ae\u03c4\u03c9": 643, "\u1f34\u03b8\u03c9\u03bd\u03b1\u03c2": 644, "\u039b\u03af\u03bd\u03b4\u03bf\u03bd": 645, "\u03c0\u03ac\u03c1\u03c6\u03b1\u03c3\u03b9\u03c2": 646, "\u03b1\u1f30\u03c3\u03c7\u03c5\u03bd\u03ad\u03bc\u03b5\u03bd": 647, "\u03be\u03bf\u03c0\u03af\u03c3\u03c9": 648, "\u03ba\u03b5\u03c1\u03cc\u03c9\u03bd\u03c4\u03cc": 649, "\u03b4\u03b9\u03b5\u03af\u03c0\u03bf\u03bc\u03b5\u03bd": 650, "\u03ba\u03bb\u1fc6\u03c1\u03bf\u03c2": 651, "\u03cc\u03c3\u03ba\u03b5\u03b9": 652, "\u1f00\u03b8\u03bb\u03ae\u03c3\u03b1\u03bd\u03c4\u03b5": 653, "\u1f51\u03c3\u03bc\u03af\u03bd\u03b7": 654, "\u1f55\u03c0\u03b1\u03b3\u03bf\u03bd": 655, "\u1f00\u03c0\u03b1\u03bc\u03cd\u03bd\u03b5\u03c4\u03bf": 656, "\u03b4\u03b9\u03b1\u03ba\u03c1\u03af\u03bd\u03c9\u03c3\u03b9\u03bd": 657, "\u1f08\u03b3\u03c7\u03af\u03c3\u03b1\u03bf": 658, "\u03c0\u1fd6\u03bd\u03b5": 659, "\u03c1\u03c7\u03b5\u03c3\u03b8\u03b1\u03b9": 660, "\u1f14\u03bb\u03b1\u03c5\u03bd\u03b5\u03c2": 661, "\u03c4\u03c1\u03cc\u03c0\u03b9\u03bf\u03c2": 662, "\u1f10\u03c0\u03bf\u03c5\u03c1\u03b1\u03bd\u03af\u03bf\u03b9\u03c3\u03b9\u03bd": 663, "\u1f04\u03ba\u03bf\u03c5\u03c3\u03b5": 664, "\u1f15\u03c4\u03b5\u03c1\u03bf\u03af": 665, "\u03a0\u03bf\u03bb\u03cd\u03ca\u03b4\u03bf\u03c2": 666, "\u1f00\u03b3\u03c7\u03af\u03bd\u03bf\u03bf\u03c2": 667, "\u1f40\u03c0\u03c4\u1fc6\u03c3\u03b1\u03af": 668, "\u03c0\u03bf\u03bb\u03c5\u03c0\u03b5\u03bd\u03b8\u03ad\u03b1": 669, "\u03c0\u03b1\u03bd\u03b7\u03bc\u03b5\u03c1\u03af\u03bf\u03b9\u03c2": 670, "\u039b\u03b5\u03b9\u03ce\u03ba\u03c1\u03b9\u03c4\u03bf\u03c2": 671, "\u1f00\u03bb\u03bf\u03b9\u03c6\u03ae\u03bd": 672, "\u1f21\u03b4\u03cd": 673, "\u03bf\u1f55\u03bd\u03b5\u03ba\u03b1": 674, "\u1f10\u03ba\u03cc\u03bc\u03b9\u03b6\u03b5": 675, "\u1f44\u03b3\u03ba\u03bf\u03b9": 676, "\u1f10\u03c0\u03b5\u03b9\u03c1\u1ff6\u03bd\u03c4\u02bc": 677, "\u03c0\u03ac\u03b3\u03c7\u03b1\u03bb\u03ba\u03bf\u03bd": 678, "\u1f10\u03bc\u03bf\u03af": 679, "\u03ba\u03b7\u03c4\u03ce\u03b5\u03c3\u03c3\u03b1\u03bd": 680, "\u03ba\u03bd\u03af\u03c3\u03b7": 681, "\u03b1\u03af\u03bd\u03bf\u03bc\u03b5\u03bd": 682, "\u03ba\u03cc\u03bb\u03bb\u03bf\u03c0\u03b9": 683, "\u1f10\u03c1\u03ae\u03c4\u03c5\u03bf\u03bd": 684, "\u03bb\u03b5\u1fd6\u03c0\u03b5\u03bd": 685, "\u1f10\u03bd\u03b9\u03c0\u1fc7": 686, "\u0392\u03bf\u03ce\u03c4\u03b7\u03bd": 687, "\u039a\u03c5\u03b8\u03ad\u03c1\u03b5\u03b9\u03b1": 688, "\u03ba\u03b1\u03c4\u03b1\u03c0\u03c4\u03ce\u03c3\u03c3\u03bf\u03c5\u03c3\u03b9": 689, "\u03b4\u03ac\u03bc\u03b1\u03c3\u03bf\u03bd": 690, "\u03b8\u03ad\u1fc3\u03c3\u03b9\u03bd": 691, "\u03ba\u03b5\u03c7\u03bf\u03bb\u03ce\u03b1\u03c4\u03bf": 692, "\u1f00\u03c0\u03bf\u03b8\u03bd\u03ae\u03c3\u03ba\u03c9\u03bd": 693, "\u1f04\u03b3\u03b3\u03b5\u03bb\u03bf\u03bd": 694, "\u03b8\u03b5\u03c3\u03c0\u03b9\u03b4\u03b1\u1f72\u03c2": 695, "\u039c\u03bf\u03cd\u03bb\u03b9\u03bf\u03c2": 696, "\u039d\u03b7\u03c1\u03b7\u0390\u03b4\u03b5\u03c2": 697, "\u1f00\u03c0\u03bf\u03b1\u03af\u03c1\u03b5\u03bf": 698, "\u1f34\u03b4\u03b5\u03c4\u03bf": 699, "\u03bc\u03b5\u03c4\u03b1\u03c3\u03c4\u03c1\u03b5\u03c6\u03b8\u03ad\u03bd\u03c4\u03b5": 700, "\u1f45\u03b4\u03b5": 701, "\u1f24\u03bb\u03b9\u03b8\u03b1": 702, "\u03c6\u03b1\u03b9\u03bd\u03bf\u03bc\u03ad\u03bd\u03b7\u03c6\u03b9\u03bd": 703, "\u1f25\u03c1\u03c9\u03b9": 704, "\u0394\u03b7\u03bc\u03cc\u03b4\u03bf\u03ba\u03bf\u03c2": 705, "\u1f10\u03c0\u03b9\u03b2\u03ae\u03c3\u03b5\u03bf": 706, "\u03c0\u03b1\u03c1\u03ae\u03bf\u03c1\u03bf\u03c2": 707, "\u03ba\u03bf\u03c3\u03bc\u03ae\u03c4\u03bf\u03c1\u03b9": 708, "\u03c4\u03b5\u1f74\u03bd": 709, "\u1f11\u03c4\u03b5\u03c1\u03ae\u03bc\u03b5\u03c1\u03bf\u03b9": 710, "\u1f00\u03bd\u03ae\u03b3\u03b1\u03b3\u03bf\u03bd": 711, "\u03bb\u03cc\u03b3\u03bf\u03b9\u03c2": 712, "\u03c6\u03bb\u03bf\u03b3\u1f76": 713, "\u03ba\u03b1\u03c4\u1f70": 714, "\u03b6\u03b5\u03cd\u03b3\u03b5\u03b1": 715, "\u03c7\u03bf\u03c1\u03cc\u03bd": 716, "\u03a0\u03b9\u03b5\u03c1\u03af\u03b7\u03bd": 717, "\u1f08\u03c4\u03c1\u03b5\u03af\u03b4\u1fc3\u03c3\u03b9\u03bd": 718, "\u03c0\u03b1\u03bb\u03b1\u03b9\u03bf\u03c4\u03ad\u03c1\u03bf\u03c5\u03c2": 719, "\u1f10\u03cb\u03c7\u03c1\u03bf\u03ad\u03c2": 720, "\u03c5\u1f31\u03bf\u1fe6": 721, "\u03c0\u03b1\u03bd\u03bd\u03cd\u03c7\u03b9\u03bf\u03bd": 722, "\u03c0\u03b1\u03c7\u03cd": 723, "\u1f38\u03ac\u03bf\u03bd\u03b5\u03c2": 724, "\u03ba\u03b1\u03ba\u03cc\u03c2": 725, "\u1f64\u03c4\u03c1\u03c5\u03bd\u03b1": 726, "\u1f20\u0390\u03b8\u03b5\u03cc\u03c2": 727, "\u1f10\u03c4\u03b5\u03cc\u03bd": 728, "\u03b4\u03ad\u03b4\u03b1\u03b5\u03bd": 729, "\u03c0\u03ac\u03c3\u03c7\u03bf\u03bd\u03c4\u03b5\u03c2": 730, "\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5": 731, "\u1f40\u03b4\u03cd\u03bd\u1fc3\u03c3\u03b9\u03bd": 732, "\u03bd\u03ac\u03ba\u03b7\u03bd": 733, "\u03bc\u03ac\u03c7\u03c9\u03bd\u03c4\u03b1\u03b9": 734, "\u03b3\u03b5\u03b3\u03b1\u1ff6\u03c4\u02bc": 735, "\u03c4\u03bf\u03b9\u03b3\u1f70\u03c1": 736, "\u1f00\u03b2\u03c1\u03cc\u03c4\u03b7": 737, "\u1f10\u03b3\u03b4\u03bf\u03cd\u03c0\u03b7\u03c3\u03b1\u03bd": 738, "\u03ba\u03c1\u1fd6\u03bd\u02bc": 739, "\u1f00\u03c4\u03c1\u03ad\u03bc\u03b1\u03c2": 740, "\u03ba\u03b1\u03c3\u03af\u03b3\u03bd\u03b7\u03c4\u03b5": 741, "\u03b2\u03b5\u03b2\u03b1\u03c1\u03b7\u03cc\u03c4\u03b5\u03c2": 742, "\u03c4\u03ad\u03c4\u03b1\u03c4\u03b1\u03b9": 743, "\u1f10\u03c1\u03ad\u03bf\u03c5\u03c3\u02bc": 744, "\u03a3\u03b9\u03ba\u03b5\u03bb\u03ae": 745, "\u03c3\u03c7\u03bf\u03bc\u03ad\u03bd\u03b7": 746, "\u03bb\u03ae\u03b8\u03b5\u03c4\u03bf": 747, "\u03bb\u03bf\u03b5\u03c4\u03c1\u1ff6\u03bd": 748, "\u1f10\u03cb\u03c0\u03bb\u03cc\u03ba\u03b1\u03bc\u03bf\u03c2": 749, "\u1f10\u03b8\u03ad\u03bb\u03bf\u03c5\u03c3\u03b9\u03bd": 750, "\u1f10\u03bd\u03b9\u03c0\u03ae\u03bd": 751, "\u03b8\u03c5\u03ce\u03b4\u03b5\u03b1": 752, "\u03bf\u1f54\u03bb\u03b9\u03bf\u03c2": 753, "\u1fe5\u03cd\u03c0\u03b1": 754, "\u1f41\u03c1\u03bc\u03b1\u03af\u03bd\u03bf\u03bd\u03c4\u03b5\u03c2": 755, "\u1f48\u03ca\u03bb\u03b9\u03ac\u03b4\u03b7\u03bd": 756, "\u03c0\u03bb\u03bf\u03cd\u03c4\u1ff3": 757, "\u1f51\u03c0\u03ad\u03c1\u03b2\u03b1\u03bb\u03b5": 758, "\u03b8\u03b7\u03ae\u03c3\u03b1\u03c4\u03bf": 759, "\u1f00\u03bb\u03af\u03c4\u03c9\u03bc\u03b1\u03b9": 760, "\u1f00\u03bd\u03b8\u03b5\u03c1\u03b5\u1ff6\u03bd\u03bf\u03c2": 761, "\u1f00\u03ba\u03b5\u03c1\u03c3\u03b5\u03ba\u03cc\u03bc\u03b7\u03c2": 762, "\u1f10\u03cb\u03c1\u03c1\u03b5\u03af\u03c4\u03b1\u03bf": 763, "\u03bb\u03b9\u03bb\u03b1\u03af\u03b5\u03bf": 764, "\u1f00\u03c7\u03ad\u03c9\u03bd": 765, "\u03ba\u03cc\u03bd\u03b9\u03bd": 766, "\u1f10\u03c4\u03ad\u03bb\u03b5\u03c3\u03c3\u03b5": 767, "\u03b5\u1f36\u03b2\u03b5": 768, "\u1f00\u03bd\u03ad\u03c3\u03c7\u03b5\u03bd": 769, "\u1f10\u03c3\u03c3\u03af": 770, "\u1f45\u03c1\u03ba\u03bf\u03c5\u03c2": 771, "\u1f10\u03c3\u03c4\u03c5\u03c6\u03ad\u03bb\u03b9\u03be\u03b5": 772, "\u1f10\u03c0\u03b9\u03ba\u03bb\u03ce\u03c3\u03c9\u03bd\u03c4\u03b1\u03b9": 773, "\u03ba\u03ad\u03bb\u03b5\u03c4\u03bf": 774, "\u03bb\u03b5\u03af\u03b7\u03bd": 775, "\u03b3\u03ad\u03bd\u03bf\u03b9\u03c4\u03bf": 776, "\u03bc\u03b1\u03c7\u03b7\u03c3\u03cc\u03bc\u03b5\u03bd\u03bf\u03c2": 777, "\u1f40\u03c4\u03c1\u03cd\u03bd\u03b5\u03b9\u03b1\u03bd": 778, "\u201c\u03b1\u1f31": 779, "\u03c3\u03ba\u1fc6\u03c0\u03c4\u03c1\u03b1": 780, "\u03ba\u1fc6\u03c1\u03b1\u03c2": 781, "\u039d\u03ad\u03c3\u03c4\u03c9\u03c1": 782, "\u03c4\u03b5\u1fd6\u03bd\u03b1\u03bd": 783, "\u03b7\u03c0\u03cd\u03c4\u03b9\u02bc": 784, "\u03c3\u03c6\u03bf\u1fd6\u03c2": 785, "\u03c0\u03bf\u03bb\u03c5\u03c6\u03ac\u03c1\u03bc\u03b1\u03ba\u03bf\u03b9": 786, "\u03c7\u03ac\u03b6\u03b5\u03c4\u03bf": 787, "\u03c4\u03ad\u03c1\u03c0\u1fc3\u03c3\u03b9\u03bd": 788, "\u03ba\u03bf\u03c1\u03ce\u03bd\u1fc3\u03c3\u03b9\u03bd": 789, "\u03ba\u03c5\u03b1\u03bd\u03bf\u03c7\u03b1\u03af\u03c4\u1fc3": 790, "\u03bc\u03b7\u03c4\u03ad\u03c1\u03b1": 791, "\u1f40\u03c6\u03c1\u03c5\u03cc\u03b5\u03c3\u03c3\u03b1": 792, "\u03ba\u03b1\u03c4\u03b8\u03ad\u03bc\u03b5\u03b8\u03b1": 793, "\u1f04\u03c6\u03c5\u03c3\u03c3\u03bf\u03bd": 794, "\u1f10\u03c1\u03af\u03b2\u03c9\u03bb\u03bf\u03bd": 795, "\u1f00\u03ba\u03c1\u03af\u03b4\u03b5\u03c2": 796, "\u1f00\u03b5\u03b9\u03ba\u03ae\u03c2": 797, "\u03b5\u1f50\u03c0\u03ad\u03c0\u03bb\u03c9\u03bd": 798, "\u03ba\u03bd\u03b7\u03bc\u1f76\u03c2": 799, "\u03c4\u03b9\u03bf\u03af\u03bc\u03b7\u03bd": 800, "\u201c\u1f62": 801, "\u03c0\u03ad\u03c1\u03c3\u03b1\u03bd\u03c4\u03b5\u03c2": 802, "\u03b5\u1f50\u03b5\u03c1\u03b3\u03ad\u03b1": 803, "\u03af\u03b3\u03bd\u03b5\u03c4\u02bc": 804, "\u03c0\u03c9\u03c4\u1ff6\u03bd\u03c4\u03bf": 805, "\u1f14\u03c3\u03c4\u03b7\u03c3\u03b1\u03bd": 806, "\u1f00\u03b2\u03ac\u03ba\u03b7\u03c3\u03b1\u03bd": 807, "\u03cd\u03bc\u03b2\u1ff3": 808, "\u03a6\u03ac\u03c1\u03bf\u03bd": 809, "\u1f00\u03bd\u03b1\u03af\u03bd\u03b5\u03c4\u03b1\u03b9": 810, "\u03ba\u03c1\u03b1\u03c4\u03b5\u03c1\u1fc6\u03c6\u03b9": 811, "\u03bb\u03ba\u03b7\u03c3\u03c4\u03b9\u03c2": 812, "\u039a\u03c1\u03b5\u03af\u03bf\u03bd\u03c4\u03bf\u03c2": 813, "\u1f45\u03c4\u03b5\u03ce\u03bd": 814, "\u0398\u03af\u03c3\u03b2\u03b7\u03bd": 815, "\u1f10\u03be\u03af\u03c3\u03c7\u03b5\u03b9": 816, "\u201c\u039c\u03b1\u1fd6\u03c1\u03ac\u03bd": 817, "\u1f40\u0390\u03c3\u03b1\u03c4\u03bf": 818, "\u1f10\u03bc\u03ac\u03c2": 819, "\u1f14\u03b2\u03b1\u03bb\u03cc\u03bd": 820, "\u03c6\u03c9\u03bd\u1fc7": 821, "\u03c0\u03c1\u03ce\u03c4\u03b7\u03bd": 822, "\u03a0\u03b5\u03c1\u03b3\u03ac\u03bc\u03bf\u03c5": 823, "\u03b2\u03b1\u03c3\u03af\u03bb\u03b5\u03c5\u03b5": 824, "\u03a0\u03b1\u03c1\u03bd\u03b7\u03c3\u1ff7": 825, "\u1f10\u03ba\u03c0\u03ad\u03c1\u03c3\u03b1\u03bd\u03c4\u02bc": 826, "\u03bc\u03c5\u03b9\u03ac\u03c9\u03bd": 827, "\u03c7\u03ae\u03c4\u03b5\u03ca": 828, "\u1f00\u03b3\u03b3\u03b5\u03bb\u03af\u03b7": 829, "\u1f10\u03bc\u1f70": 830, "\u1f00\u03c1\u03b3\u03b5\u03c3\u03c4\u1fb6\u03bf": 831, "\u1f14\u03c6\u03b7\u03c3\u03b8\u03b1": 832, "\u1f14\u03b2\u03bb\u03b1\u03c8\u03b5": 833, "\u03a4\u03c1\u03ce\u03b5\u03c3\u03c3\u02bc": 834, "\u03ba\u03bb\u03af\u03bd\u03b1\u03bd\u03c4\u03b5\u03c2": 835, "\u1f27\u03c7\u03b9": 836, "\u03a0\u03c5\u03b8\u1ff6\u03bd\u03ac": 837, "\u03c0\u03c1\u03bf\u0390\u03b5\u03b9\u03c2": 838, "\u1f10\u03c0\u1fc6\u03b5\u03bd": 839, "\u0393\u03bf\u03c5\u03bd\u03b5\u1f7a\u03c2": 840, "\u1f00\u03b3\u03bf\u03c1\u1f70\u03c2": 841, "\u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03b7\u03c1\u03cc\u03c4\u03b1": 842, "\u1f40\u03bb\u03bf\u03bf\u03af\u03c4\u03c1\u03bf\u03c7\u03bf\u03c2": 843, "\u03c0\u03b5\u03c1\u03b9\u03c3\u03c4\u03ac\u03b8\u03b7": 844, "\u03c0\u03bf\u03b9\u03b7\u03c4\u03bf\u1fd6\u03c3\u03b9": 845, "\u03c4\u03bf\u03c3\u03c3\u03ae\u03bd\u03b4\u03b5": 846, "\u1f10\u03bb\u03ac\u03b1\u03bd": 847, "\u03ba\u03cc\u03bd\u03b9": 848, "\u1f10\u03c1\u03cd\u03bf\u03c5\u03c3\u03b9": 849, "\u1f40\u03c1\u03cc\u03b8\u03c5\u03bd\u03b5": 850, "\u03ba\u03b1\u03bb\u1f70\u03c2": 851, "\u1f00\u03bc\u03c6\u03bf\u03c4\u03ad\u03c1\u03bf\u03c5\u03c2": 852, "\u1f10\u03c0\u03b9\u03b3\u03af\u03b3\u03bd\u03b5\u03c4\u03b1\u03b9": 853, "\u1f10\u03be\u03ae\u03c1\u03b1\u03c4\u02bc": 854, "\u03b8\u1fe6\u03bd\u03b5": 855, "\u1f10\u03c6\u03b5\u03c4\u03bc\u1f70\u03c2": 856, "\u03ba\u03b1\u03bc\u03bc\u03bf\u03bd\u03af\u03b7\u03bd": 857, "\u1f00\u03c0\u03bf\u03bb\u03ad\u03c3\u03b8\u03c9": 858, "\u1f00\u03bd\u03ad\u03b5\u03c1\u03b3\u03b5": 859, "\u03bb\u03ac\u03ca\u03bd\u03bf\u03b9": 860, "\u03c7\u03b5\u03af\u03bc\u03b1\u03c4\u03bf\u03c2": 861, "\u03c7\u03b1\u03bc\u03b1\u03b9\u03b5\u03c5\u03bd\u03ac\u03b4\u03b5\u03c2": 862, "\u03ba\u03bf\u03c3\u03bc\u1fc6\u03c3\u03b1\u03b9": 863, "\u03c1\u03bc\u03b9\u03cc\u03bd\u03b7\u03bd": 864, "\u1f00\u03bd\u03ad\u03bd\u03b5\u03b9\u03ba\u03b1": 865, "\u1f00\u03bd\u03b9\u03ac\u03b6\u03bf\u03c5\u03c3\u03b9\u03bd": 866, "\u03c0\u03b1\u03c1\u03bc\u03ad\u03bd\u03b5\u03c4\u02bc": 867, "\u03c6\u03c1\u03bf\u03bd\u03ad\u03b5\u03b9\u03c2": 868, "\u1f01\u03bb\u03cc\u03bd\u03c4\u03b5": 869, "\u03b4\u03c1\u1fe6\u03c2": 870, "\u03ba\u03b5\u03bb\u03b1\u03b9\u03bd\u1fc7": 871, "\u1f10\u03c0\u03ad\u03bd\u03b7\u03c3\u03b5": 872, "\u1f00\u03c4\u03b1\u03c1\u03c4\u03b7\u03c1\u03ad": 873, "\u1f14\u03c7\u03b5\u03b9\u03c2": 874, "\u201c\u03c4\u03ad\u03c4\u03bb\u03b1\u03b8\u03b9": 875, "\u03c1\u03c7\u03bf\u03bc\u03ad\u03bd\u03b7": 876, "\u03c7\u03b9\u03c4\u1ff6\u03bd\u03bf\u03c2": 877, "\u03ba\u03b1\u03c4\u03b1\u03ba\u03b5\u1fd6\u03c3\u03b8\u03b1\u03b9": 878, "\u03be\u03c5\u03bd\u03b5\u03bb\u03b1\u03c5\u03bd\u03ad\u03bc\u03b5\u03bd": 879, "\u1f00\u03bd\u03b9\u03b5\u03af\u03b7\u03c2": 880, "\u03a0\u03b5\u03af\u03c1\u03b5\u03c9": 881, "\u1f51\u03bb\u03b7\u03ad\u03c3\u03c3\u1fc3": 882, "\u03a0\u03b5\u03c1\u03b1\u03b9\u03b2\u03bf\u1f76": 883, "\u1f00\u03bc\u03c6\u03b9\u03b8\u03b1\u03bb\u1f74\u03c2": 884, "\u1f11\u03c4\u03ac\u03c1\u03bf\u03b9\u03bf": 885, "\u03ba\u03b1\u03bb\u03ad\u03c3\u03b5\u03b9\u03b5": 886, "\u03a4\u03c5\u03b4\u03b5\u0390\u03b4\u1fc3": 887, "\u03ba\u03c1\u03af\u03ba\u03b5": 888, "\u1f10\u03b3\u03b3\u03cd\u03b8\u03b5\u03bd": 889, "\u1f56\u03c1\u03bf\u03bd": 890, "\u03b2\u03af\u03b1\u03c2": 891, "\u1f00\u03ba\u03bf\u03bd\u03c4\u03af\u03b6\u03c9": 892, "\u1f10\u03bd\u03b5\u03c3\u03c4\u03ae\u03c1\u03b9\u03ba\u03c4\u03bf": 893, "\u03b5\u1f35\u03bc\u03b1\u03c4\u03b9": 894, "\u03c5\u03ba\u03ad\u03b1\u03b9": 895, "\u1f10\u03c3\u03c3\u03bf\u03bc\u03ad\u03bd\u03bf\u03b9\u03c3\u03b9": 896, "\u03bf\u03c5\u03bb\u03c5\u03b4\u03ac\u03bc\u03b1\u03bd\u03c4\u02bc": 897, "\u0395\u1f54\u03c6\u03bf\u03c1\u03b2\u03bf\u03c2": 898, "\u1f00\u03c1\u03af\u03c3\u03c4\u03c9": 899, "\u1f14\u03bc\u03b5\u03bd\u03bf\u03bd": 900, "\u1f44\u03bd\u03b5\u03b9\u03c1\u03b5": 901, "\u03c4\u03b1\u03c1\u03c6\u03ad\u03b1": 902, "\u1f44\u03bd\u03bf\u03bc\u02bc": 903, "\u1f10\u03b8\u03ad\u03bb\u03c9\u03c3\u03b9": 904, "\u03c5\u03b1\u03bd\u03bf\u03c7\u03b1\u1fd6\u03c4\u03b1": 905, "\u03a3\u03c0\u03b5\u03c1\u03c7\u03b5\u03b9\u1ff7": 906, "\u03bd\u03b9\u03ba\u03b7\u03b8\u03b5\u1f76\u03c2": 907, "\u1f00\u03bb\u1f72\u03bd": 908, "\u03ba\u03bd\u03b7\u03bc\u03bf\u1fd6\u03c3\u03b9": 909, "\u03bb\u03bf\u03cd\u03c3\u03b1\u03c3\u03b8\u03b1\u03b9": 910, "\u03b5\u03af\u03c9": 911, "\u03ba\u03b1\u03b8\u03ae\u03bc\u03b5\u03bd\u03b1\u03b9": 912, "\u1f00\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ac": 913, "\u03b2\u03bb\u03b5\u03c6\u03ac\u03c1\u03bf\u03b9\u03b9\u03bd": 914, "\u1f11\u03bf\u1f76": 915, "\u1f34\u03c7\u03bd\u03b9\u02bc": 916, "\u1f40\u03bb\u03bf\u03bb\u03cd\u03be\u03b1\u03b9": 917, "\u1f04\u03ba\u03bb\u03b1\u03c5\u03c4\u03bf\u03c2": 918, "\u03b5\u1f50\u03ba\u03cd\u03ba\u03bb\u03bf\u03c5": 919, "\u1f04\u03c1\u03b1\u03c3\u03c3\u03b5\u03bd": 920, "\u1f10\u03c5\u03be\u03cc\u03bf\u03c5": 921, "\u03b3\u03cc\u03bf\u03c5\u03c2": 922, "\u03c0\u03b5\u03c1\u1ff6\u03bd\u03c4\u03b1": 923, "\u03c0\u03b1\u03c1\u03ac\u03ba\u03b5\u03b9\u03c4\u03b1\u03b9": 924, "\u0394\u03b7\u03ca\u03ba\u03cc\u03c9\u03bd\u03c4\u03b1": 925, "\u03a0\u03c5\u03c1\u03b9\u03c6\u03bb\u03b5\u03b3\u03ad\u03b8\u03c9\u03bd": 926, "\u1f10\u03bb\u03ad\u03b3\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd": 927, "\u03b4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03bf\u03bd": 928, "\u03ba\u03c1\u03af\u03bd\u03b7\u03c4\u03b1\u03b9": 929, "\u03c0\u03bf\u03bd\u03ad\u03bf\u03bd\u03c4\u03bf": 930, "\u1f00\u03c6\u03ae\u03bc\u03b5\u03bd\u03bf\u03c2": 931, "\u039a\u03af\u03c1\u03ba\u03b7\u03c2": 932, "\u03c6\u03c1\u03b1\u03b6\u03ce\u03bc\u03b5\u03c3\u03b8\u02bc": 933, "\u03b3\u03b5\u03c6\u03cd\u03c1\u03c9\u03c3\u03b5\u03bd": 934, "\u03c4\u03b5\u03bb\u03b5\u03af\u03b5\u03b9": 935, "\u03bc\u03b5\u03bc\u03b1\u03ba\u03c5\u1fd6\u03b1\u03b9": 936, "\u03b3\u03bf\u1fe6\u03bd\u03b1": 937, "\u03ba\u03bf\u03bc\u03cc\u03c9\u03bd\u03c4\u03b5\u03c2": 938, "\u03c0\u03c1\u1ff6\u03c4\u03cc\u03bd": 939, "\u03b7\u03c7\u03ad\u03bc\u03b5\u03bd\u03b1\u03b9": 940, "\u03a6\u1fb6\u03c1\u03af\u03bd": 941, "\u03b8\u03b5\u1fd6\u03cc\u03c2": 942, "\u1f40\u03bb\u03ad\u03c3\u03b8\u03b1\u03b9": 943, "\u1f37\u03c1\u03c0\u03bf\u03bd": 944, "\u1f14\u03bb\u03b7\u03b3\u03b5": 945, "\u03c7\u03c1\u03b7\u0390\u03b6\u03c9\u03bd": 946, "\u1f10\u03c0\u03b9\u03c1\u03c1\u03ad\u03c0\u1fc3": 947, "\u1f00\u03c0\u03ad\u03c6\u03b8\u03b9\u03c4\u03bf": 948, "\u03b4\u03bc\u1ff6\u02bc": 949, "\u03c4\u03af\u03bc\u03b7\u03c3\u03cc\u03bd": 950, "\u03b3\u03b1\u03bd\u03cc\u03c9\u03bd\u03c4\u03b5\u03c2": 951, "\u03c6\u03c5\u03bb\u03cc\u03c0\u03b9\u03b4\u03bf\u03c2": 952, "\u03c0\u03bb\u03cd\u03bd\u03b1\u03c3\u02bc": 953, "\u1f10\u03bd\u03c4\u03b1\u03bd\u03cd\u03c3\u03b1\u03c3\u03b8\u03b1\u03b9": 954, "\u03c0\u03bf\u03b9\u03b7\u03c4\u03ae\u03bd": 955, "\u03c0\u03ac\u03bb\u03bb\u03b5\u03b9\u03bd": 956, "\u1f04\u03bb\u03b1\u03c3\u03c4\u03b5": 957, "\u1f11\u03c4\u03ac\u03c1\u03bf\u03b9\u03c3\u03b9": 958, "\u03a7\u03c1\u03bf\u03bc\u03af\u03bf\u03c2": 959, "\u1f20\u03c1\u03ae\u03c3\u03b1\u03bd\u03c4\u03bf": 960, "\u1f14\u03c4\u03b1\u03c2": 961, 